Repository: AgentScienceandResearch/Finance-Tracker-iOS
Catalog: App Template/Localizable.xcstrings
Source language: en
Languages: ar_sa, bn_bd, de_de, es_mx, fr_ca, gu_in, he, hi, hr, id, it, ja, kn_in, ko, ml_in, mr_in, ms, nb, nl_nl, or_in, pa_in, pt_br, ta_in, te_in, th, tr, uk, ur_pk, vi, zh_hans, zh_hant

source: notes to %@
ar_sa: ملاحظات إلى %@
bn_bd: %@ কে নোট
de_de: Notizen zu %@
es_mx: notas para %@
fr_ca: notes à %@
gu_in: %@ ને નોંધો
he: הערות ל%@
hi: %@ को नोट
hr: bilješke za %@
id: catatan untuk %@
it: note a %@
ja: %@ へのメモ
kn_in: %@ ಗೆ ಟಿಪ್ಪಣಿಗಳು
ko: %@에 대한 메모
ml_in: കുറിപ്പുകൾ %@
mr_in: %@ ला टिपा
ms: nota kepada %@
nb: notater til %@
nl_nl: opmerkingen bij %@
or_in: %@ କୁ ଟିପ୍ପଣୀ |
pa_in: %@ ਨੂੰ ਨੋਟਸ
pt_br: notas para %@
ta_in: குறிப்புகள் %@
te_in: %@కి గమనికలు
th: บันทึกถึง %@
tr: %@ için notlar
uk: примітки до %@
ur_pk: %@ کو نوٹس
vi: ghi chú cho %@
zh_hans: %@ 的注释
zh_hant: %@ 的註釋

source: or continue with
ar_sa: أو الاستمرار مع
bn_bd: বা চালিয়ে যান
de_de: oder weitermachen
es_mx: o continuar con
fr_ca: ou continuez avec
gu_in: અથવા ચાલુ રાખો
he: או להמשיך עם
hi: या जारी रखें
hr: ili nastaviti s
id: atau lanjutkan dengan
it: o continuare con
ja: または続行してください
kn_in: ಅಥವಾ ಮುಂದುವರಿಸಿ
ko: 아니면 계속
ml_in: അല്ലെങ്കിൽ തുടരുക
mr_in: किंवा सुरू ठेवा
ms: atau teruskan dengan
nb: eller fortsett med
nl_nl: of doorgaan met
or_in: କିମ୍ବା ସହିତ ଜାରି ରଖନ୍ତୁ |
pa_in: ਜਾਂ ਨਾਲ ਜਾਰੀ ਰੱਖੋ
pt_br: ou continuar com
ta_in: அல்லது தொடரவும்
te_in: లేదా కొనసాగించండి
th: หรือดำเนินการต่อด้วย
tr: veya devam et
uk: або продовжити
ur_pk: یا جاری رکھیں
vi: hoặc tiếp tục với
zh_hans: 或继续
zh_hant: 或繼續

source: remove notes
ar_sa: إزالة الملاحظات
bn_bd: নোট সরান
de_de: Notizen entfernen
es_mx: eliminar notas
fr_ca: supprimer des notes
gu_in: નોંધો દૂર કરો
he: להסיר הערות
hi: नोट हटाओ
hr: ukloniti bilješke
id: menghapus catatan
it: rimuovere le note
ja: メモを削除する
kn_in: ಟಿಪ್ಪಣಿಗಳನ್ನು ತೆಗೆದುಹಾಕಿ
ko: 메모 제거
ml_in: കുറിപ്പുകൾ നീക്കം ചെയ്യുക
mr_in: नोट्स काढा
ms: keluarkan nota
nb: fjerne notater
nl_nl: notities verwijderen
or_in: ଟିପ୍ପଣୀଗୁଡିକ ଅପସାରଣ କରନ୍ତୁ |
pa_in: ਨੋਟਸ ਨੂੰ ਹਟਾਓ
pt_br: remover notas
ta_in: குறிப்புகளை அகற்று
te_in: గమనికలను తీసివేయండి
th: ลบบันทึก
tr: notları kaldır
uk: видалити нотатки
ur_pk: نوٹ ہٹا دیں
vi: xóa ghi chú
zh_hans: 删除注释
zh_hant: 刪除註釋

source: there
ar_sa: هناك
bn_bd: সেখানে
de_de: dort
es_mx: allí
fr_ca: là
gu_in: ત્યાં
he: שם
hi: वहाँ
hr: ondje
id: di sana
it: lì
ja: そこに
kn_in: ಅಲ್ಲಿ
ko: 거기
ml_in: അവിടെ
mr_in: तेथे
ms: di sana
nb: der
nl_nl: daar
or_in: ସେଠାରେ
pa_in: ਉੱਥੇ
pt_br: lá
ta_in: அங்கு
te_in: అక్కడ
th: ที่นั่น
tr: orada
uk: там
ur_pk: وہاں
vi: ở đó
zh_hans: 那里
zh_hant: 那裡

source: this month
ar_sa: هذا الشهر
bn_bd: এই মাসে
de_de: diesen Monat
es_mx: este mes
fr_ca: ce mois-ci
gu_in: આ મહિને
he: החודש הזה
hi: इस महीने
hr: ovaj mjesec
id: bulan ini
it: questo mese
ja: 今月
kn_in: ಈ ತಿಂಗಳು
ko: 이번 달
ml_in: ഈ മാസം
mr_in: या महिन्यात
ms: bulan ini
nb: denne måneden
nl_nl: deze maand
or_in: ଏହି ମାସରେ
pa_in: ਇਸ ਮਹੀਨੇ
pt_br: este mês
ta_in: இந்த மாதம்
te_in: ఈ నెల
th: เดือนนี้
tr: bu ay
uk: цього місяця
ur_pk: اس مہینے
vi: tháng này
zh_hans: 这个月
zh_hant: 這個月

source: ~%@/mo
ar_sa: ~%@/شهر
bn_bd: ~%@/মাস
de_de: ~%@/Monat
es_mx: ~%@/mes
fr_ca: ~%@/mois
gu_in: ~%@/મહિના
he: ~%@ לחודש
hi: ~%@/माह
hr: ~%@/mj
id: ~%@/bln
it: ~%@/mese
ja: ~%@/月
kn_in: ~%@/ತಿಂ
ko: ~%@/월
ml_in: ~%@/മാസം
mr_in: ~%@/महिना
ms: ~%@/bln
nb: ~%@/md
nl_nl: ~%@/maand
or_in: ~%1$@/ମାସ
pa_in: ~%@/ਮਹੀਨਾ
pt_br: ~%@/mês
ta_in: ~%@/மா
te_in: ~%@/నెల
th: ~%@/เดือน
tr: ~%@/ay
uk: ~%@/міс
ur_pk: ~%@/ماہ
vi: ~%@/tháng
zh_hans: ~%@/月
zh_hant: ~%@/月

source: “Set my dining budget to $350 and pause my streaming bill.”
ar_sa: "حدد ميزانية الطعام الخاصة بي على 350 دولارًا وأوقف فاتورة البث الخاصة بي مؤقتًا."
bn_bd: "আমার খাবারের বাজেট $350 সেট করুন এবং আমার স্ট্রিমিং বিল থামান।"
de_de: „Setzen Sie mein Essensbudget auf 350 $ und pausieren Sie meine Streaming-Rechnung.“
es_mx: "Establezca mi presupuesto para comidas en $350 y suspenda mi factura de transmisión".
fr_ca: « Fixez mon budget de restauration à 350 $ et suspendez ma facture de streaming. »
gu_in: "મારું જમવાનું બજેટ $350 પર સેટ કરો અને મારું સ્ટ્રીમિંગ બિલ થોભાવો."
he: "הגדר את תקציב האוכל שלי ל-$350 והשהה את חשבון הסטרימינג שלי."
hi: "मेरे खाने का बजट $350 पर सेट करें और मेरे स्ट्रीमिंग बिल को रोक दें।"
hr: "Postavi moj proračun za objedovanje na 350 USD i pauziraj moj račun za strujanje."
id: “Tetapkan anggaran makan saya menjadi $350 dan jeda tagihan streaming saya.”
it: "Imposta il budget per il pranzo a $ 350 e metti in pausa la bolletta dello streaming."
ja: 「食事の予算を 350 ドルに設定し、ストリーミングの請求を一時停止します。」
kn_in: "ನನ್ನ ಊಟದ ಬಜೆಟ್ ಅನ್ನು $350 ಗೆ ಹೊಂದಿಸಿ ಮತ್ತು ನನ್ನ ಸ್ಟ್ರೀಮಿಂಗ್ ಬಿಲ್ ಅನ್ನು ವಿರಾಮಗೊಳಿಸಿ."
ko: “식사 예산을 350달러로 설정하고 스트리밍 청구를 일시중지하세요.”
ml_in: "എൻ്റെ ഡൈനിംഗ് ബജറ്റ് $350 ആയി സജ്ജീകരിക്കുകയും എൻ്റെ സ്ട്രീമിംഗ് ബിൽ താൽക്കാലികമായി നിർത്തുകയും ചെയ്യുക."
mr_in: "माझे जेवणाचे बजेट $350 वर सेट करा आणि माझे स्ट्रीमिंग बिल थांबवा."
ms: “Tetapkan belanjawan makan saya kepada $350 dan jeda bil penstriman saya.”
nb: "Sett spisebudsjettet mitt til $350 og sett strømmeregningen på pause."
nl_nl: "Stel mijn dinerbudget in op $ 350 en pauzeer mijn streamingrekening."
or_in: ମୋର ଡାଇନିଂ ବଜେଟ୍ $ 350 ରେ ସେଟ୍ କରନ୍ତୁ ଏବଂ ମୋର ଷ୍ଟ୍ରିମିଂ ବିଲ୍କୁ ବିରାମ ଦିଅନ୍ତୁ। ”
pa_in: "ਮੇਰੇ ਖਾਣੇ ਦਾ ਬਜਟ $350 'ਤੇ ਸੈੱਟ ਕਰੋ ਅਤੇ ਮੇਰੇ ਸਟ੍ਰੀਮਿੰਗ ਬਿੱਲ ਨੂੰ ਰੋਕੋ।"
pt_br: “Defina meu orçamento para refeições em US$ 350 e pause minha conta de streaming.”
ta_in: "எனது சாப்பாட்டு பட்ஜெட்டை $350 ஆக அமைத்து, எனது ஸ்ட்ரீமிங் கட்டணத்தை இடைநிறுத்தவும்."
te_in: "నా డైనింగ్ బడ్జెట్‌ను $350కి సెట్ చేయండి మరియు నా స్ట్రీమింగ్ బిల్లును పాజ్ చేయండి."
th: “ตั้งงบประมาณการรับประทานอาหารของฉันเป็น $350 และหยุดบิลสตรีมมิ่งชั่วคราว”
tr: "Yemek bütçemi 350 dolara ayarla ve yayın faturamı duraklat."
uk: «Встановіть мій бюджет на харчування в 350 доларів і призупиніть мій рахунок за потокове передавання».
ur_pk: "میرے کھانے کا بجٹ $350 پر سیٹ کریں اور میرے اسٹریمنگ بل کو روک دیں۔"
vi: “Đặt ngân sách ăn uống của tôi thành 350 USD và tạm dừng hóa đơn phát trực tuyến của tôi.”
zh_hans: “将我的餐饮预算设置为 350 美元，并暂停我的流媒体账单。”
zh_hant: “將我的餐飲預算設置為 350 美元，並暫停我的串流媒體賬單。”

source: ↳ %@/year
ar_sa: ↳ %@/سنة
bn_bd: ↳ %@/বছর
de_de: ↳ %@/Jahr
es_mx: ↳ %@/año
fr_ca: ↳ %@/an
gu_in: ↳ %@/વર્ષ
he: ↳ %@/שנה
hi: ↳ %@/वर्ष
hr: ↳ %@/godina
id: ↳ %@/tahun
it: ↳ %@/anno
ja: ↳ %@/年
kn_in: ↳ %@/ವರ್ಷ
ko: ↳ %@/년
ml_in: ↳ %@/വർഷം
mr_in: ↳ %@/वर्ष
ms: ↳ %@/tahun
nb: ↳ %@/år
nl_nl: ↳ %@/jaar
or_in: ↳ %1$@/ବର୍ଷ
pa_in: ↳ %@/ਸਾਲ
pt_br: ↳ %@/ano
ta_in: ↳ %@/வருடம்
te_in: ↳ %@/సంవత్సరం
th: ↳ %@/ปี
tr: ↳ %@/yıl
uk: ↳ %@/рік
ur_pk: ↳ %@/سال
vi: ↳ %@/năm
zh_hans: ↳ %@/年
zh_hant: ↳ %@/年

source: AI
ar_sa: منظمة العفو الدولية
bn_bd: এআই
de_de: KI
es_mx: IA
fr_ca: IA
hi: ऐ
pa_in: ਏ.ਆਈ
pt_br: IA
th: เอไอ
tr: yapay zeka
uk: ШІ
ur_pk: اے آئی
vi: trí tuệ nhân tạo
zh_hans: 人工智能
zh_hant: 人工智慧

source: AI Insight
ar_sa: انسايت الذكاء الاصطناعي
bn_bd: এআই অন্তর্দৃষ্টি
de_de: KI-Einblick
es_mx: Información de IA
fr_ca: Aperçu de l'IA
gu_in: AI આંતરદૃષ્ટિ
hi: एआई इनसाइट
id: Wawasan AI
it: Intuizione dell'intelligenza artificiale
ja: AI インサイト
kn_in: AI ಒಳನೋಟ
ko: AI 인사이트
ml_in: AI ഇൻസൈറ്റ്
mr_in: AI अंतर्दृष्टी
nb: AI-innsikt
nl_nl: AI-inzicht
or_in: AI ଅନ୍ତର୍ଦୃଷ୍ଟି |
pa_in: AI ਇਨਸਾਈਟ
pt_br: Visão de IA
ta_in: AI இன்சைட்
te_in: AI అంతర్దృష్టి
th: ข้อมูลเชิงลึกของ AI
tr: Yapay Zeka Analizi
ur_pk: AI بصیرت
vi: Cái nhìn sâu sắc về AI
zh_hans: 人工智能洞察
zh_hant: 人工智慧洞察

source: AI Insight · %@
ar_sa: رؤية الذكاء الاصطناعي · %@
bn_bd: AI অন্তর্দৃষ্টি · %@
de_de: KI-Einblick · %@
es_mx: Información de IA · %@
fr_ca: Aperçu de l'IA · %@
gu_in: AI આંતરદૃષ્ટિ · %@
hi: एआई इनसाइट · %@
id: Wawasan AI · %@
it: Informazioni sull'intelligenza artificiale · %@
ja: AI インサイト · %@
kn_in: AI ಒಳನೋಟ · %@
ko: AI 통찰력 · %@
ml_in: AI ഇൻസൈറ്റ് · %@
mr_in: AI अंतर्दृष्टी · %@
nb: AI-innsikt · %@
nl_nl: AI-inzicht · %@
or_in: AI ଅନ୍ତର୍ଦୃଷ୍ଟି · %@
pa_in: AI ਇਨਸਾਈਟ · %@
pt_br: Insight de IA · %@
ta_in: AI இன்சைட் · %@
te_in: AI అంతర్దృష్టి · %@
th: ข้อมูลเชิงลึกของ AI · %@
tr: Yapay Zeka İçgörüsü · %@
ur_pk: AI انسائٹ · %@
vi: Thông tin chi tiết về AI · %@
zh_hans: 人工智能洞察 · %@
zh_hant: 人工智慧洞察 · %@

source: Finance Tracker
es_mx: __MARCA_1__
fr_ca: __MARQUE_1__
gu_in: __બ્રાંડ_1__
hi: __ब्रांड_1__
id: __MEREK_1__
it: __MARCA_1__
ja: __ブランド_1__
ko: __브랜드_1__
ml_in: __ബ്രാൻഡ്_1__
ms: __JENAMA_1__
nb: __MERKE_1__
nl_nl: __MERK_1__
pt_br: __MARCA_1__
th: __แบรนด์_1__
ur_pk: __برانڈ_1__
vi: __THƯƠNG HIỆU_1__
zh_hans: __品牌_1__
zh_hant: __品牌_1__
